using System;

namespace Site.Areas.Admin.Models
{
    public class TitleOfPage
    {
        public Guid TitleOfPageId { get; set; } = Guid.NewGuid();
        public int PageNumber { get; set; } = 1;
        public string Title { get; set; } = "Сайт, посвященный Сергею Шевкуненко";
        public string Description { get; set; } = "Сайт, посвященный Сергею Шевкуненко";
        public string KeyWords { get; set; } = "Сергей Шевкуненко, Сергей Шевкуненко фото, Сергей Шевкуненко криминальная, Шевкуненко Сергей Юрьевич, Сергей Шевкуненко биография, Сергей Шевкуненко криминальная биография, Cергей Шевкуненко убийство, Cергей Шевкуненко фото убийство, Cергей Шевкуненко жена, Cергей Шевкуненко википедия, фильм криминальная звезда Сергей Шевкуненко, Сергей Шевкуненко похороны, актер Сергей Шевкуненко, памяти Сергей Шевкуненко, Сергей Шевкуненко документальный фильм, Сергей Шевкуненко документальный фильм криминальная звезда, криминальная звезда документальный фильм памяти Сергея Шевкуненко, Сергей Шевкуненко видео, сестра Сергея Шевкуненко, Шевкуненко Сергей Юрьевич похороны, Сергей Шевкуненко кортик, Елена Шевкуненко жена Сергея Шевкуненко, Сергей Шевкуненко могила, Сергей Шевкуненко смерть, Сергей Шевкуненко похороны видео, Сергей Шевкуненко личная жизнь, Сергей Шевкуненко фото смерть, Шевкуненко Сергей Юрьевич вспоминают друзья, актер Сергей Шевкуненко биография, судьба Сергея Шевкуненко, Сергей Шевкуненко фото перед смертью, Сергей Шевкуненко криминал, Шевкуненко Сергей Юрьевич криминал";

    }
}
